##
#Clear																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러			대화 내용	
[0000]
Action=$outrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=카실
Text=후우~ 겨우 해치운 것 같아.
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ふぅ～やっと倒せたようね。
TextChn=呼呼~，总算消灭了！
[0003]
Action=
Speaker=타이
Text=유적지 앞에 있었던 자미로 병사 녀석들은 어떻게 이곳에 들어와 있었던 거지? 푸른색 불덩이도 그렇고…
Sound=
Position=2
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=遺跡に着く前にいたジャミロ兵達はどうやってここまで来たんだ？それと青い炎の塊は一体なんだったんろう？
TextChn=前面那些扎米洛混蛋士兵们是怎么到这里来的呢？蓝色的火团也……
[0004]
Action=
Speaker=카실
Text=방금의 저 거대한 메카…책에서 본 적이 있어. 하지만 이상해…어째서 카멜의 땅에 저런 메카가…
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=巨大なロボット…本でみたことがあるような気がする。でもおかしいよ…どうしてカメルの地下にあんなものが…
TextChn=刚才那个巨大的机器人……我在书上见到过，但是好奇怪……加密尔的地下怎么会有这样的机器人？
[0005]
Action=
Speaker=타이
Text= 이봐이봐, 좀 알만한 말로 설명해 줘~ 
Sound=
Position=2
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=おいおい、もっと分かりやすく説明してくれよ～
TextChn=嘿！你说得明白些~
[0006]
Action=
Speaker=카실
Text=아냐. 아직은 섣불리 단정할 수 없어. 다만 한가지 어렴풋이 기억나는 것은…고대의 선인들이 만든 메카 중에서…더러 ˝환술˝을 할줄 아는 것들이 있었다…라는 정도.
Sound=
Position=1
Image=CasilBody03
Body=
Eye1=_angryface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=まだ、なんともいえないのよ。ただ、一つだけいえることがあるとすれば…かつて古代の人達が作ったロボットの中には、稀に「幻術」を使えるものがあったらしいということくらいかしら。
TextChn=我不能确定啊，只是依稀地想起一件事——古代先人们制造的机器人当中，有很少一部分会使用幻术……
[0007]
Action=
Speaker=타이
Text= 잠깐, 카실. 설마 녀석이 자미로 병사들을 홀려서 우리를 공격하게 만들었다거나 뭐 그런 얘기를 하려는거야? 
Sound=
Position=2
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=まてよ、カシル。じゃぁ、まさかあいつがジャミロ兵達に「幻術」をかけて、俺たちを攻撃させたっていいたいのか？
TextChn=等一下，卡希尔，难道你想说，是那个家伙用幻术迷惑扎米洛士兵来攻击我们的？
[0008]
Action=
Speaker=카실
Text= 응, 말했다시피 쉽게 납득할만한 얘기는 아냐. 하지만 현재로써는 무조건 자미로 컴퍼니의 소행이라고 단정짓긴 어려운 상황인 것 같아. 
Sound=
Position=1
Image=CasilBody03
Body=
Eye1=_angryface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うん、そんなに簡単に納得できるような話じゃないでしょうけど。ジャミロの仕業だと断定する要素がないのよ。
TextChn=嗯，正如你所说。但是从目前的状况来看，似乎也不能断定是否就是扎米洛集团的所为啊？
[0009]
Action=
Speaker=타이
Text= 좋아, 이해했어. 그나저나 어느쪽으로 가야 카멜궁으로 들어갈 수 있는거지? 
Sound=
Position=2
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=まいっか。ところで、目的のカメル宮はどっちなんだ？
TextChn=我知道了。无论如何，还是先进入加密尔王宫再说吧？
[0010]
Action=
Speaker=카실
Text=흠…일단 왔던 길을 되돌아 갈 수 밖에 없겠어. 이쪽은 길이 아닌 것 같아.
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(Smile)
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=う～ん。少し戻るしかないかも。この方向じゃなかったみたいね。
TextChn=看来只能返回来时走的那条路了，这方向似乎没路了。
[0011]
Action=
Speaker=타이
Text=카멜궁 지하에 이런 녀석들이 득시글거리고 있다면 자미로 군 따위 몇 천명이 와도 안전한거 아냐?
Sound=
Position=2
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=カメル宮の地下にこんなやつ等がウジャウジャいるんだとしたら、ジャミロの連中がいくら来たって安心じゃんか。ははっ。
TextChn=要是加密尔地下有这样的家伙把守，恐怕即使扎米洛千军万马过来，也能够一夫当关吧？
[0012]
Action=
Speaker=카실
Text= 이런 고대 기술이 없어도 카멜리아는 충분히 강해. 카멜을 과소평가하지 말아줬으면 해. 그럼 그만 가자, 프로코. 
Sound=
Position=1
Image=CasilBody04
Body=
Eye1=_angryface
Eye2=
Mouth1=_angrymouse
Mouth2=_normalmouse1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=こんな古代の技術なんてなくても、カメルは十分強いわよ！カメルを甘く見ないでほしいわね。戻りましょう、プロコ。
TextChn=即使没有古代技术，加密尔也足够强大了。你可别小看了加密尔！我们走吧，布洛克！
[0013]
Action=
Speaker=프로코
Text=삐리릭-
Sound=
Position=2
Image=ProcoBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ～
TextChn=哔哩哩~
[0014]
Action=
Speaker=타이
Text= 네에~ 농담이었는데, 무섭게 굴기는. 
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_discontentface
Eye2=
Mouth1=_discontentmouse
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=まてよ。冗談だってば。あ～ぁむきになっちゃって。
TextChn=刚才开玩笑的啦，别这么凶嘛~~
[0015]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=3000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0016]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0017]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0018]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
